gleykinmyu/Embedded/ESP32/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_FLASHMODE_QIO=y

CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y
